[
	{
		"text": "INCOMING TRANSMISSION FROM SOLAR SECTOR 120, 164\nLOCATION IDENTIFIED AS MOON X05 IN THE FRONTIER SECTOR\n\"*static* If anyone can hear this *sputters* please, this is Lieutenant Jason Wingly, security officer at *intense static* - any Nanotrasen personnel, do not come to this location. It's too late. They're all dead. *banging on metal* That bastard... Jam has abandoned us and fled the facility, leaving us for dead.\n\nDamn it all, we've only got a tiny amount of power left. Any stations who receive this transmission, please, forget we exist. What happened here is best left buried in the rub- *Metal creaking, audible groans* - Damn! Looks like they got in. Tell my wife on Luna that I love her, an-\"\nTRANSMISSION ENDED.",
		"x": 120,
		"y": 164
	},

	{
		"text": "INCOMING TRANSMISSION FROM SOLAR SECTOR 181, 208\nLOCATION NOT IN DATABASE, WITHIN FRONTIER SYSTEM\n\"*Cats mewing* *Audible purring and rubbing against a microphone*\n*shattering glass in the background* *Cats meowing.*\"",
		"x": 181,
		"y": 208
	},

	{
		"text": "INCOMING TRANSMISSION FROM SOLAR SECTOR 15, 150\nLOCATION IDENTIFIED AS MOON X15 IN THE FRONTIER SECTOR\n\"*intense panting* This is... *panting* Engineer T. Poehl, NanoTrasen, in charge of - *slamming on metal door* fuck fuck screw protocol - someone, anyone from NT please get to moon... uhh, fuck... X15, and get me the hell out of here! The entire research team is gone or... worse, and there's this... thing, it's been - *metal prying* shit, this thing, it's some freak of nature - I don't know if it's alien, or if it's natural here, but bring WEAPONS. I don't know how much longer the door will last in the comm station. Please, someone send an IMMEDIATE evac shuttle with armed guards.\n\nFuck, I knew I should have bailed as soon as Fredrickson died. *door creaking and opening* *inhuman screams* You son of a gun, you'll never take me alive! *gun hammer clacking* *flare gun firing* *inhuman screams of pain* Yeah, chew on that, you shitlicker! *panicked reloading* *sound of electronics breaking*\"\nTRANSMISSION ENDS",
		"x": 15,
		"y": 150
	},

	{
		"text": "INCOMING TRANSMISSION FROM SOLAR SECTOR 88, 106\n\"*sounds of alarms in the background* This is Xiang-Gisel Power Enterprises on Io. Headquarters, please respond; we're having some trouble sending transmissions to Earth on the account of a class-V radiation burst on the moon. We are requesting evac from the facility until the radiation levels lower. *typing on computer* The shielded walls are... holding, but our food supply is dwindling, as our previous shipment was unable to land last week due to the previously mentioned rad burst.\"\nTRANSMISSION ENDS",
		"x": 88,
		"y": 106
	},

	{
		"text": "INCOMING TRANSMISSION FROM SOLAR SECTOR 236, 223\nLOCATION IDENTIFIED AS AINLEY STAFF RETREAT CENTER\n\"*panicked voice*\n[Male Voice] Chris, did we lose it?!\n[Chris?] Man, I don't even know. *panting*\n[Male voice] Ey, what's that red light mean?\n[Chris] Hell if I know! Do I look like a 'traser scientist to you? This place was bad news, man. We never should have come here.\n[Male Voice] I can't believe he's gone, all for a stupid ghost show. Fuck. Dude, how are we gonna get out of here? The tunnel's collapsed.\n[Chris] Fuck man, I don't know, but we can't let that thing catch us. Shit, hear that? Go, GO!\n*running noises*\n*static that increases in volume*\"\nTRANSMISSION ENDS",
		"x": 236,
		"y": 223
	},

	{
		"text": "INCOMING TRANSMISSION FROM SOLAR SECTOR 209, 23 beff\n\"[Mechanical voice] Recording has started\n*gurgling in the background*\nOh god no... get away from me...\n*gurgling turns into a roar*\n*Woman screaming, followed by splattering*\n*Dragging noises*\n*long silence*\n[Mechanical Voice] Recording has ended.\"",
		"x": 209,
		"y": 23
	},

	{
		"text": "INCOMING TRANSMISSION FROM SOLAR SECTOR 99, 85 sol\n\"*Ticking*\n*Mechanical noises*\n[???] Soon, the time will come and you'll be free from your shackles.\"TRANSMISSION ENDS",
		"x": 99,
		"y": 85
	}
]
